
function Vs () {
    return(
        <div className="vp">
            <h1>Всегда в плюсе</h1>
            <p>Всегда в плюсе - это подписка позволяющая вам смотреть кино без рекламы. <br />
            Также подписка дает вам участие в различных конкурсах. <br /> Если вы правильно ответите на 5 вопросов от разработчика сайта вы получаете приз.</p>
         <h3> Подписка для первого раза бесплатный</h3>
         <p>Подписка длится 30 дней. <br />
             Если у вас закончился срок действия подписки <br />
             оплатите 900 тг , чтобы включить подписку. 
         </p>
         <button><a href="/s5"> Включить</a></button>
         <h3>Вы можете ещё раз включить подписку  бесплатно,<br />
             если вы подпишитесь на наши социальные сети
         </h3>
         <p> Oни находятся внизу сайта.</p>
      </div>
    )
}
export default Vs;